[{'title': 'Detective Conan Main Theme Piano', 'author': 'Katsuo Ono Band', 'song_page': 'https://nhacnheo.com/nhac/7380-quot-detective-conan-quot-main-theme-katsuo-ono-band-detective-conan-main-theme', 'lyrics': 'Detective Conan Main Theme   「名探偵コナン」メインテーマ  Detective Conan Main Theme', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7380-quot-detective-conan-quot-main-theme-katsuo-ono-band-detective-conan-main-theme/7380-quot-detective-conan-quot-main-theme-katsuo-ono-band-detective-conan-main-theme-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/quot-detective-conan-quot-main-theme-katsuo-ono-band-detective-conan-main-theme-katsuo-ono-band-nhacnheo.com.pdf'}, {'title': 'Những lời hứa bỏ quên', 'author': 'Vũ', 'song_page': 'https://nhacnheo.com/nhac/7379-nhung-loi-hua-bo-quen', 'lyrics': 'Nếu hai ta không quên ngày ấy ngày những đôi môi trao nhau không lời\rThì niềm đau cũng đã, trôi hết đi qua bao tháng năm anh với em\rLúc gặp nhau con tim nói không nên lời\rVà khi thời gian trôi như mây bay về trời\r Anh đem theo giấc mơ này để rồi mong ngày ta chung đôi\rĐK:\rAnh sẽ nhớ mong một người là chính em\rSẽ nhớ thương thật nhiều điều vấn vương\rĐôi mắt xưa còn đượm buồn\r Theo vệt thời gian đã hóa tan theo làn sương\rHai ta có trên đường đời nhìn thấy nhau\rTrong phút giây nghẹn ngào thì anh chẳng thể bước tới\rChào em như trong giấc mơ, giấc mơ ta được có nhau.\r* Thức giấc lúc khi trời mưa\rChuyện yêu thương ùa về khiến anh nhận ra\r Ký ức đón đưa ngày xưa\rChuyện đôi ta nghẹn ngào tình cờ\rĐợi chờ để được quay lại giây phút đầu\rĐK:\rAnh sẽ nhớ mong một người là chính em\rSẽ nhớ thương thật nhiều điều vấn vương\rĐôi mắt xưa còn đượm buồn\r Theo vệt thời gian đã hóa tan theo làn sương.\rHai ta có trên đường đời nhìn thấy nhau\rTrong phút giây nghẹn ngào thì anh chẳng thể bước tới\rChào em như trong giấc mơ, giấc mơ ta được có nhau', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7379-nhung-loi-hua-bo-quen/7379-nhung-loi-hua-bo-quen-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7379'}, {'title': 'Trông cậy Chúa Piano solo', 'author': 'Lm. Nguyễn Duy', 'song_page': 'https://nhacnheo.com/nhac/6236-trong-cay-chua', 'lyrics': 'Có sheet SOLO Piano và sheet lời hát có nốt kèm intro', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/6236-trong-cay-chua/6236-trong-cay-chua-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/trong-cay-chua-lm-nguyen-duy-nhacnheo.com.pdf'}, {'title': 'Con vẫn Trông cậy Chúa', 'author': 'Lm. Nguyễn Duy', 'song_page': 'https://nhacnheo.com/nhac/7377-trong-cay-chua-intro', 'lyrics': '1. Con vẫn trông cậy Chúa lòng con tin tưởng nơi Ngài \r Con hy vọng vào Ngài đời con nương bóng Chúa thôi \r Con xin trao về Chúa niềm tin pha ước mơ này\r Được quên đi những âu lo tìm vui theo bước chân Cha \r ĐK: Con luôn trông cậy Chúa khác nào em bé ngủ yên \r Trong tay mẹ hiền bao lời yêu mến. \r Tình Chúa mãi mãi theo con cho tâm hồn dù trong mưa gió \r Mãi mãi bình yên mãi mãi bình yên \r 2. Giữa tháng năm đời sống nhiều khi mưa đổ bên trời \r Đam mê nặng lòng người niềm đau khơi nước mắt rơi \r Những ánh sao còn đó còn tin yêu ngước lên trời \r Tình thương Thiên Chúa muôn nơi ngàn năm soi ấm tin vui \r 3. Nếu Chúa không rọi nắng thì hoa đâu nở trong vườn \r Con không tựa vào Ngài thì con như lá úa phai \r Yếu đuối trong cuộc sống đời con tay trắng hư không \r Đường đi sông núi mênh mông làm sao quên hết long đong \r 4. Đã thấy trong đời sống nhiều khi trôi dạt vô tình \r Ai tin được cuộc đời ngày mai vẫn mãi thế thôi \r Xin trao muôn đổi thay vào tay Thiên Chúa an bài \r Ngài đưa con bước hôm nay còn thương con mãi tương lai', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7377-trong-cay-chua-intro/7377-trong-cay-chua-intro-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7377'}, {'title': 'If I Am With You Piano Cover', 'author': 'Yoshimasa Terui', 'song_page': 'https://nhacnheo.com/nhac/7376-if-i-am-with-you-yoshimasa-terui-jujutsu-kaisen-s2-ost', 'lyrics': '', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7376-if-i-am-with-you-yoshimasa-terui-jujutsu-kaisen-s2-ost/7376-if-i-am-with-you-yoshimasa-terui-jujutsu-kaisen-s2-ost-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/if-i-am-with-you-yoshimasa-terui-jujutsu-kaisen-s2-ost-yoshimasa-terui-nhacnheo.com.pdf'}, {'title': 'Chúc Mừng Sinh Nhật', 'author': 'Chưa Chọn', 'song_page': 'https://nhacnheo.com/nhac/7374-chuc-mung-sinh-nhat', 'lyrics': '', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7374-chuc-mung-sinh-nhat/7374-chuc-mung-sinh-nhat-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7374'}, {'title': 'Bèo dạt mây trôi Piano cover theo Anh Khang, Quang Thắng', 'author': 'Dân Ca Bắc Bộ', 'song_page': 'https://nhacnheo.com/nhac/7372-be-o-da-t-ma-y-tro-i', 'lyrics': 'Bèo dạt mây trôi, chốn xa xôi, Em ơi anh vẫn đợi bèo dạt.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7372-be-o-da-t-ma-y-tro-i/7372-be-o-da-t-ma-y-tro-i-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7372'}, {'title': 'Bèo dạt mây trôi Piano solo', 'author': 'Dân Ca Bắc Bộ', 'song_page': 'https://nhacnheo.com/nhac/7371-beo-dat-may-troi-quan-ho-bac-ninh-beo-dat-may-troi', 'lyrics': 'Bèo Dạt Mây Trôi là một bài dân ca, với nội dung thể hiện nỗi nhớ của người con gái/chàng trai đối với người yêu ở phương xa.\nPhần giai thoại, ngoài một số có tính chất hàn lâm từ người bình, còn lại một số chỉ mang tính chất không hơn những câu chuyện tám bên bóng cây cho vui, cho khuây khỏa, như tiêu chí của Nhacnheo.com. Bởi lẽ đó, mạn phép xin đừng đề cao quan điểm của tính xác thực lắm.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7371-beo-dat-may-troi-quan-ho-bac-ninh-beo-dat-may-troi/7371-beo-dat-may-troi-quan-ho-bac-ninh-beo-dat-may-troi-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7371'}, {'title': 'Bèo dạt mây trôi', 'author': 'Dân Ca Bắc Bộ', 'song_page': 'https://nhacnheo.com/nhac/415-beo-dat-may-troi', 'lyrics': 'Dân ca Bắc Bộ\n 1. Bèo dạt mây trôi, chốn xa xôi\r Anh ơi, em vẫn đợi bèo dạt, mây í i ì trôi\r Chim sa, tang tính tình cá lội\r Ngậm một tin trông, hai tin đợi\r Ba bốn tin chờ, sao chẳng thấy anh \r Một mảnh trăng treo, suốt canh thâu\r Anh ơi, trăng đã ngã ngang đầu\r Thương nhớ ờ ơ ai \r Sương rơi đêm sắp tàn í i ì trăng mờ\r Cành tre thưa trước gió, là gió la đà\r Em vẫn mong chờ, sao chẳng thấy anh\r 2. Bèo dạt mây trôi, chốn xa xôi\r Anh ơi, em vẫn đợi bèo dạt, mây í i ì trôi\r Chim sa, tang tính tình cá lội\r Ngậm một tin trông, hai tin đợi\r Ba bốn tin chờ, sao chẳng thấy anh\r Ngày ngày ra trông, chốn xa xăm\r Anh ơi, em vẫn đợi mỏi mòn\r Ra trông, sao xa tang tính tình \r Hoa tàn, người đi xa có nhớ\r Là nhớ ai ngồi trông cánh chim trời \r Sao chẳng thấy anh', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/415-beo-dat-may-troi/415-beo-dat-may-troi-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/beo-dat-may-troi-dan-ca-bac-bo-nhacnheo.com.pdf'}, {'title': 'Cơn mưa băng giá Piano đệm hát', 'author': 'Lê Thành Trung', 'song_page': 'https://nhacnheo.com/nhac/7370-con-mua-bang-gia-con-mo-bang-gia-dem-hat-version', 'lyrics': 'Dù là cơn mơ băng giá dù đợi chờ là nỗi xót xa. Dù tình chỉ là mong manh bờ môi còn khao khát chờ', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7370-con-mua-bang-gia-con-mo-bang-gia-dem-hat-version/7370-con-mua-bang-gia-con-mo-bang-gia-dem-hat-version-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7370'}, {'title': 'Rước đèn tháng 8 + Chiếc đèn ông sao Piano solo liên khúc', 'author': 'Phạm Tuyên', 'song_page': 'https://nhacnheo.com/nhac/7327-ruoc-den-thang-8-chiec-den-ong-sao', 'lyrics': 'Tết Trung Thu rước đèn đi chơi. Em rước đèn đi khắp phố phường. Chiếc đèn ông sao sao năm cánh tươi màu....', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7327-ruoc-den-thang-8-chiec-den-ong-sao/7327-ruoc-den-thang-8-chiec-den-ong-sao-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7327'}, {'title': 'Dắt dìu con đi', 'author': 'Lãng Du', 'song_page': 'https://nhacnheo.com/nhac/1470-dat-diu-con-di', 'lyrics': '1. Dắt dìu con đi, đi bên Ngài nào có sợ chi\r Giông tố giăng đầy có Ngài con chẳng lo gì\r Ngài dắt dìu con đi như người Cha\r Ngài nắm chặt tay con không rời xa\r Từng bước Ngài nâng niu không bao giờ để con vấp ngã.\r ĐK:\r Tình Ngài dìu dắt con bước trên nẻo ngay\r Dù qua thung lũng hay hố sâu hiểm nguy\r Con vẫn vui sướng khi tựa nương bên Ngài\r Dắt dìu con đi!\r Lòng này nguyện hát vang khúc ca tạ ơn\r Tạ ơn Thiên Chúa đã dẫn đưa đời con\r Bên dòng suối mát nơi chan chứa ân tình\r Xin dắt dìu con đi.\r 2. Bước đường trần gian có Ngài lòng sẽ bình an\r Dẫu có nguy nan có Ngài con sẽ an toàn\r Dẫu có nhiều chông gai con sợ chi\r Vì Chúa ở bên con dẫn đường đi\r Vì Chúa dìu đưa con, con an lòng cậy tin vững trí.\r ĐK:\r Tình Ngài dìu dắt con bước trên nẻo ngay\r Dù qua thung lũng hay hố sâu hiểm nguy\r Con vẫn vui sướng khi tựa nương bên Ngài\r Dắt dìu con đi!\r Lòng này nguyện hát vang khúc ca tạ ơn\r Tạ ơn Thiên Chúa đã dẫn đưa đời con\r Bên dòng suối mát nơi chan chứa ân tình\r Xin dắt dìu con đi.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/1470-dat-diu-con-di/1470-dat-diu-con-di-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dat-diu-con-di-lang-du-nhacnheo.com.pdf'}, {'title': 'Dắt dìu con đi piano 3 bè đệm', 'author': 'Lãng Du', 'song_page': 'https://nhacnheo.com/nhac/7369-dat-diu-con-di-lang-du', 'lyrics': 'Dắt dìu con đi, đi bên Ngài nào có sợ chi. Giông tố giăng đầy có Ngài con chẳng lo gì', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7369-dat-diu-con-di-lang-du/7369-dat-diu-con-di-lang-du-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dat-diu-con-di-lang-du-lang-du-nhacnheo.com.pdf'}, {'title': 'Trường xưa', 'author': 'Lê Máy', 'song_page': 'https://nhacnheo.com/nhac/7360-truong-xua', 'lyrics': 'Nhớ thời tóc rẽ thẳng đường ngôi\r Sách vở tươi hồng cạnh bút nghiên\r Nụ cười ai bỏ quên trên lán cỏ\r Bên lối đi về mỗi sớm trưa.\r Nhớ những chiều trời lất phất mưa\r Sương treo trên cánh phượng đỏ thắm\r Bạn bè lưu luyến nắm bàn tay\r Một ngày hạ cuối lúc chia xa.\r Thời gian không hứa hẹn điều chi\r Cánh cổng trường xưa đã khép lại rồi\r Năm tháng lùi quên vào dĩ vãng\r Bạn bè muôn hướng biệt tin nhau\r Mười năm hay lại mười năm nữa \r Đời người như bóng chim câu\r Có hẹn khung trời kỷ niệm xưa.\r Thầy cô tóc trắng không chờ nữa\r Trò cũng tóc sương gió dạn dày\r Chút vốn thơ ngây giờ đã cạn\r Xuân xanh trang trải phía dốc đời\r Trường xưa nơi chốn bao điều ước\r Xin hỏi còn không những mến thương.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7360-truong-xua/7360-truong-xua-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/truong-xua-le-may-nhacnheo.com.pdf'}, {'title': 'Lời Ca Tri ân', 'author': 'Kim Đường', 'song_page': 'https://nhacnheo.com/nhac/7368-loi-ca-tri-an', 'lyrics': '1. Cùng về đây dâng lời hoan ca. Tạ ơn Chúa vì muôn phúc ân Ngài ban chan hòa năm tháng đậm đà. Ngàn hồng ân dạt dào nối kết, cùng buồn vui ngọt lời thắm thiết. Hòa theo áng hương trầm dâng niềm yêu mến. Xin tri ân! Hồng ân Chúa bao la biển trời.ĐK: Xin tri ân! Tình thương Chúa dẫn con vào đời. Lời con hát với trái tim và tin yêu nồng nàn khôn vơi. Xin tri ân! Tình yêu Chúa suối thiêng trong ngần, ban muôn ơn và nâng đỡ con trên dương trần. Lời con hát sẽ không ngơi, tạ ơn Chúa hôm nay và suốt cuộc đời.2. Dòng thời gian êm đềm trôi mãi. Bàn tay Chúa dìu đưa tháng năm và luôn an bài qua những đêm dài. Đời buồn vui miệt mài bước tới, lời tạ ơn nồng nàn vẫn mới. Giờ đây hát dâng Ngài tâm hồn phơi phới.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7368-loi-ca-tri-an/7368-loi-ca-tri-an-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/loi-ca-tri-an-kim-duong-nhacnheo.com.pdf'}, {'title': 'Với Cả Lòng Thành Con Dâng Chúa', 'author': 'Lm. Nguyên Hòa', 'song_page': 'https://nhacnheo.com/nhac/7366-voi-ca-long-thanh-con-dang-chua', 'lyrics': '1. Xin nhận lấy đời con như của lễ tình yêu con dâng lên trước ngai tòa cao. Chúa ơi nguyện Ngài cho đời con mãi trung kiên để xứng đáng dâng hiến Ngài trọn đời. ĐK. Này đây xác thân con này đây tấm linh hồn đây lễ vật dâng lên Chúa xin Ngài nhận cho xin Ngài nhận cho với lòng chân thành với lòng chân thành con dâng lên.\r 2. Đây của lễ tình yêu đây của lễ toàn thiêu đây tâm tư với bao nguyện ước. Chắp tay nguyện cầu cho hồn con vẫn tin yêu để mãi mãi vui sống tình tuyệt vời.\r 3. Muôn ngàn nỗi sầu thương muôn cay đắng trần gian xin dâng theo áng hương trầm bay. Ước mong cuộc đời con tỏa sáng tựa sao mai mang chân lý gieo rắc vào cuộc đời.\r* Link tải PDF Chất lượng gốc từ Google Drive', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7366-voi-ca-long-thanh-con-dang-chua/7366-voi-ca-long-thanh-con-dang-chua-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/voi-ca-long-thanh-con-dang-chua-lm-nguyen-hoa-nhacnheo.com.pdf'}, {'title': 'Tình Con Dâng Chúa', 'author': 'Nguyễn Văn Hiển', 'song_page': 'https://nhacnheo.com/nhac/7367-tinh-con-dang-chua', 'lyrics': '1. Một đời tình con dâng Chúa, dâng hiến lễ tình yêu. Dâng hiến lễ huyền siêu. Dâng trọn là dâng hiến dâng. Nhiệm mầu tình yêu Chúa ơi. Ngàn đời tình Chúa cao vời luôn ấp ủ con bao tháng ngày và đỡ nâng suốt cả đời con. ĐK: Xin dâng Chúa với cả tâm hồn với niềm tin yêu sắt son cùng tấm bánh ly rượu ngon. Xin dâng Chúa nỗi buồn đắng cay trong đời. Niềm vui chan chứa đầy vơi. Xin dâng Chúa là con xin dâng.\r 2. Dạt dào tình thương của Chúa, bao năm tháng đời con Chúa dìu dắt ngày đêm. Ôi êm đềm hồn con ngất ngây, tình nào bằng tình Chúa đây. Ngàn đời tình Chúa vẫn đầy, con đắm chìm trong cung thánh điện lòng sướng vui hân hoan triền miên.\r 3. Lòng thành là con dâng Chúa, dâng Chúa cả đời con, cho con trọn tiếng tình yêu Chúa đã gọi gọi con hiến dâng. Đường đời còn bao vương vấn, nguyện cầu lòng Chúa dủ thương. Cho con hằng trung kiên tiếng gọi, là chứng nhân ướp cho mặn đời.\r* Link tải PDF Chất lượng gốc từ Google Drive', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7367-tinh-con-dang-chua/7367-tinh-con-dang-chua-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/tinh-con-dang-chua-nguyen-van-hien-nhacnheo.com.pdf'}, {'title': 'Chúa Nhật 14a Thường Niên (Thánh Vịnh 144)', 'author': 'Xuân Thảo', 'song_page': 'https://nhacnheo.com/nhac/7365-chua-nhat-14a-thuong-nien-thanh-vinh-144', 'lyrics': 'Đáp. Lạy Thiên Chúa con thờ, Ngài là Vua của con, xin chúc tụng Thánh Danh, muôn thuở muôn đời.1. Lạy Thiên Chúa con thờ là Vua của con, con nguyện tán dương Chúa và chúc tụng Thánh Danh muôn đời muôn thuở. Ngày lại ngày con xin chúc tụng Chúa và ca ngợi ca ngợi Thánh Danh muôn thuở muôn đời.2. Người là Đấng từ bi nhân hậu, Người chậm giận và giàu tình thương. Người nhân ái đối với mọi người, tỏ lòng nhân hậu với muôn loài Chúa đã dựng nên.3. Lạy Chúa, muôn loài Chúa dựng nên, phải dâng lời tán tạ, kẻ hiếu trung phải chúc tụng Chúa. Nói lên rằng: Triều đại Ngài vinh hiển, xưng tụng rằng: Ngài là Đấng quyền năng.4. Chúa thành tín trong mọi lời Chúa phán, đầy yêu thương trong mọi việc Người làm. Ai quỵ ngã, Chúa đều nâng dậy, kẻ bị đè nén, Người cho đứng thẳng lên.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7365-chua-nhat-14a-thuong-nien-thanh-vinh-144/7365-chua-nhat-14a-thuong-nien-thanh-vinh-144-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-14a-thuong-nien-thanh-vinh-144-xuan-thao-nhacnheo.com.pdf'}, {'title': 'Chúa Nhật 14a Thường Niên (Thánh Vịnh 144)', 'author': 'Huy Hoàng', 'song_page': 'https://nhacnheo.com/nhac/7364-chua-nhat-14a-thuong-nien-thanh-vinh-144', 'lyrics': 'ĐK: Lạy Thiên Chúa con thờ là Vua của con. Con chúc tụng danh Chúa đến muôn đời. 1. Cúi lạy Chúa là Vua con thờ, con tán tụng Ngài vạn đời vạn thuở. Lòng con sẽ kính chúc Danh Ngài, và ca ngợi Thánh Danh Ngài đến mãi ngàn thu. 2. Chúa là Đấng từ bi nhân hậu, không mau giận và giàu tình thương. Ngài nhân ái với hết muôn người, tỏ lòng nhân hậu với muôn loài Chúa đã dựng nên. 3. Muôn loài Chúa dựng nên luôn phải dâng muôn lời tụng ca lạy Chúa. Kẻ trung hiếu hãy chúc vinh Ngài và xưng tụng: Chúa uy quyền Nước Chúa hiển vinh. 4. Chúa thành tín ở trong mỗi lời, Chúa yêu vì mọi việc của Chúa. Kẻ sa ngã Chúa sẽ nâng dậy, người khòm lưng được Chúa thương tình cho đứng thẳng lên. Tung hô Tin Mừng: Alleluia, Alleluia. Chúa phán: “Con chiên Ta thì nghe tiếng Ta, Ta biết chúng và chúng theo Ta. Alleiluia.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7364-chua-nhat-14a-thuong-nien-thanh-vinh-144/7364-chua-nhat-14a-thuong-nien-thanh-vinh-144-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-14a-thuong-nien-thanh-vinh-144-huy-hoang-nhacnheo.com.pdf'}, {'title': 'Lạy Thiên Chúa (Thánh Vịnh 144)', 'author': 'Bạch Vân', 'song_page': 'https://nhacnheo.com/nhac/7363-lay-thien-chua-thanh-vinh-144', 'lyrics': 'ĐK. Lạy Thiên Chúa, con sẽ chúc tụng thánh danh Người đến muôn đời. 1. Chúa là Đấng từ bi nhân hậu. Người chậm giận và giàu tình thương. Người nhân ái đối với mọi người rất nhân từ với hết muôn loài. 2. Muôn loài Chúa dựng nên tán tạ, ca tôn vinh này kẻ trung hiếu. Triều đại Chúa vinh hiển vững bền, hãy xưng tụng danh Chúa uy hùng. 3. Chúa thành tín trong tiếng phán truyền, luôn yêu thương và hay tha thứ. Người quỵ ngã Chúa nâng đỡ dậy, kẻ lưng khòm cho đứng ngay lành.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7363-lay-thien-chua-thanh-vinh-144/7363-lay-thien-chua-thanh-vinh-144-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/lay-thien-chua-thanh-vinh-144-bach-van-nhacnheo.com.pdf'}, {'title': 'Thánh vịnh 144', 'author': 'Thanh Lâm', 'song_page': 'https://nhacnheo.com/nhac/5302-thanh-vinh-144', 'lyrics': 'ĐK: LẠY CHÚA LÀ THIÊN CHÚA CỦA CON,\r CON SẼ CHÚC TỤNG DANH CHÚA MUÔN MUÔN ĐỜI\r 1) Lạy Chúa con thờ, con ngợi ca Chúa ngày đêm.\r Nguyện tán dương Ngài suốt đời không phút nào quên. \r Ca khen chúc tụng Danh Chúa Trời,\r tôn vinh muôn đời Danh Thánh Ngài.\r 2) Tình Chúa vô bờ, cõi lòng nhân ái, từ bi.\r Chẳng hay bất bình nhưng đầy ơn phúc tràn tuôn. \r Yêu thương bảo bọc hết thế nhân,\r khoan dung độ lượng với chúng sinh.\r 3) Việc Chúa đã làm, nhân trần muôn kiếp ngợi ca.\r Và thánh nhân Ngài luôn miệng lên tiếng tụng khen: \r Vinh quang nước Ngài luôn sáng ngời,\r oai phong Chúa Trời luôn vũng mạnh.\r 4) Ngài luôn trung thành với lời phán hứa cùng ta.\r Và rất thánh thiện trong việc Chúa đã làm ra. \r Ai vấp ngã quỵ, Chúa đỡ nâng,\r cho ai lưng khòm, đứng rất ngay.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/5302-thanh-vinh-144/5302-thanh-vinh-144-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/thanh-vinh-144-thanh-lam-nhacnheo.com.pdf'}, {'title': 'Chúa Nhật 14a Thường Niên (Thánh Vịnh 144)', 'author': 'Kim Long', 'song_page': 'https://nhacnheo.com/nhac/7362-chua-nhat-14a-thuong-nien-thanh-vinh-144', 'lyrics': '1. Lạy Chúa con thờ, là Vua của con. Con ca tụng Danh Chúa muôn đời. Tán dương Ngài tới hết mọi ngày, chúc tụng tôn vinh Thánh Danh Ngài vạn kiếp ngàn thu. ĐK. Lạy Chúa con thờ, là vua của con, con chúc tụng Danh Chúa đến muôn đời.2. Thật Chúa nhân hậu và hay xót thương, không mau giận nhưng sẵn ân tình. Chúa nhân hậu với hết mọi người, tỏ lòng khoan dung với muôn loài Ngài đã dựng nên. 3. Việc Chúa đã làm đều phải tán dương. Tôi trung phải lên tiếng ca tụng, nói lên rằng: Nước Chúa vinh hiển. Hãy cùng tuyên xưng: Chúa ra thờ thực rất quyền uy. 4. Ngài phán bao lời đều thật tín trung. Bao công việc chan chứa ân tình. Kẻ ngã quỵ Chúa đã nâng dậy, những người khom lưng cũng tay Ngài dìu đứng thẳng lên. Alleluia.Lạy Cha là Chúa Cả trời đất, chúc tụng Cha, vì Cha đã mạc khải nước trời cho những người bé mọn.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7362-chua-nhat-14a-thuong-nien-thanh-vinh-144/7362-chua-nhat-14a-thuong-nien-thanh-vinh-144-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-14a-thuong-nien-thanh-vinh-144-kim-long-nhacnheo.com.pdf'}, {'title': 'Huế vào thu', 'author': 'Lê Máy', 'song_page': 'https://nhacnheo.com/nhac/7361-hue-vao-thu', 'lyrics': 'Giàn thiên lý trên Nguyệt Biều quê nội\r Dây trầu xanh vườn ngoại thuở Kim Long\r Gót phong trần ai dấn bước xa xôi\r Nhớ câu hát bên nôi thời thơ ấu\r Huế vào thu có điều chi cất giấu?\r Mà cứ buồn như hoa tím sầu đông.\r Hoàng Thành ơi ôm ấp một nỗi nhớ trong lòng\r Cả hưng phế của vương triều một thuở xa xăm\r Hạ vừa đi mang theo thời sách vở học trò\r Mấy mươi niên màu phượng vỹ chưa phai.\r Gọi hè về trang lưu bút tên ai\r Vần thơ tím của những ngày mộng mơ\r Dòng sông Hương có điều chi ngẫm ngợi\r Vẻ dùng dằng không dứt nổi dòng trôi?\r Nhịp cầu cong mỗi ngày soi bóng nước\r Chở vần thơ ngày ấy đến mai sau\r Chờ ai không? Chiều u uẩn hàng cau\r Màu nắng mới cuối hạ rồi mô nữa\r Thuyền ai về ghé ban trưa Vỹ Dạ\r Bên tê cồn như có bóng ai sang.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7361-hue-vao-thu/7361-hue-vao-thu-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/hue-vao-thu-le-may-nhacnheo.com.pdf'}, {'title': 'Xin cám ơn', 'author': 'Nguyễn Tâm Hàn', 'song_page': 'https://nhacnheo.com/nhac/7359-xin-cam-on', 'lyrics': 'Xin cám ơn Thượng Đế\r Đã cho tôi cuộc đời\r Để từng ngày tôi trả nợ người đã cho tôi\r Xin cám ơn Thượng Đế\r Đã cho tôi cuộc tình\r Để tháng năm còn lại chua xót kiếp nhân sinh.\r Mắt tôi nhìn cuộc đời dông tố\r Tôi mơ là sỏi đá ngây ngô\r Tai tôi nghe tiếng đời than thở\r Tôi ngỡ đời một giấc ngủ mơ.\r Xin cám ơn, xin cám ơn\r Xin cám ơn, xin cám ơn Người\r Xin cám ơn Thượng Đế\r Đã cho tôi cội nguồn\r Cho mang dòng máu Việt\r Nửa đời sống tha hương.\r * Xin cám ơn Thượng Đế\r Xin cám ơn đọa đày.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7359-xin-cam-on/7359-xin-cam-on-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/xin-cam-on-nguyen-tam-han-nhacnheo.com.pdf'}, {'title': 'Khúc cảm tạ Piano đệm hát', 'author': 'Mai Nguyên Vũ', 'song_page': 'https://nhacnheo.com/nhac/7357-khuc-cam-ta', 'lyrics': 'Khúc cảm tạ từ đó âm ba vọng ngân. Rộn rã trong tim ngày đêm tán dương tình yêu Thiên Chúa', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7357-khuc-cam-ta/7357-khuc-cam-ta-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/khuc-cam-ta-mai-nguyen-vu-nhacnheo.com.pdf'}, {'title': 'Tất cả là hồng ân Piano', 'author': 'Lm. Huy Hoàng', 'song_page': 'https://nhacnheo.com/nhac/7356-tat-ca-la-hong-an', 'lyrics': '1. Tất cả là hồng ân Chúa nên con có gì mà giữ riêng mình. Tất cả do Chúa thương ban, nên con chỉ là...', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7356-tat-ca-la-hong-an/7356-tat-ca-la-hong-an-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/tat-ca-la-hong-an-lm-huy-hoang-nhacnheo.com.pdf'}, {'title': 'Mùa hoa phượng nở', 'author': 'Hoàng Vân', 'song_page': 'https://nhacnheo.com/nhac/3771-mua-hoa-phuong-no', 'lyrics': 'Tu hú kêu, tu hú kêu\r Hoa gạo nở hoa phượng đỏ \r Đầy ước mơ hy vọng \r Tu hú kêu tu hú kêu \r Mùa quả chín vào mùa thi \r Tình bạn trong sáng dưới mái trường\r Ve ve ve hè về , vui vui vui hè hè \r Cây xanh xanh rợp bóng ven đường \r Hương sen thơm toả ngát muôn nhà\r Tung cánh chim bay khắp nơi \r Dưới bầu trời với tuổi trẻ \r Tổ quốc đang mong chờ \r Ta bước đi trong nắng mai \r Ngàn việc tốt giục lòng ta\r Học tập gương sáng bao anh hùng\r Hãy nhớ lấy lời người, hãy nhớ lấy lời người \r Mang trong tim màu thắm khăn quàng \r Mang trong tim màu thắm hoa phượng', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/3771-mua-hoa-phuong-no/3771-mua-hoa-phuong-no-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/mua-hoa-phuong-no-hoang-van-nhacnheo.com.pdf'}, {'title': 'Cơn mưa trong đời', 'author': 'Yoshinori Usui', 'song_page': 'https://nhacnheo.com/nhac/7355-con-mua-trong-doi', 'lyrics': 'Mưa còn rơi mãi còn rơi mãi hỡi mưa có hay\r  Mưa trong đêm tối nước mắt cô đơn ôi mưa đắng cay\r  Hỡi người yêu dấu ngàn năm vẫn có em nhớ thương\r  Cuộc tình sầu đắng cay\r  Trong vết thương sầu cuộc tình khổ đau\r  Hãy còn yêu, đừng có phụ nhau\r  Vẫn yêu cho dù lẻ loi\r  Mắt lệ rơi, đổ xuống đời nhau\r  Anh ơi em yêu người\r Anh ơi em yêu người muôn lối\r  Cuộc tình dại khờ, với bao xót xa\r  Anh ơi khi nao sẽ chung đôi \r Còn đó nụ hôn trong gió bay \r Nào ai biết cơn mê này', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7355-con-mua-trong-doi/7355-con-mua-trong-doi-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=7355'}, {'title': 'Riêng một góc trời', 'author': 'Ngô Thụy Miên', 'song_page': 'https://nhacnheo.com/nhac/4869-rieng-mot-goc-troi', 'lyrics': '1. Tình yêu như nắng, nắng đưa em về bên giòng suối mơ \r Nhẹ vương theo gió, gió mang câu thề xa rời chốn xưa\r Tình như lá uá rơi buồn trong nỗi nhớ \r Mưa vẫn mưa rơi, mây vẫn mây trôi, hắt hiu tình tôi\r 2. Người vui bên ấy xót xa nơi này thương hình dáng ai \r Vòng tay tiếc nuối bước chân âm thầm nghe giọt nắng phai \r Đời như sương khói mơ hồ trong bóng tối \r Em đã xa xôi tôi vẫn chơi vơi riêng một góc trời \r ĐK: Người yêu dấu người yêu dấu hỡi \r Khi mùa xuân vội qua chốn nơi đây \r Nụ hôn đã mơ say bờ môi ướt mi cay, nay còn đâu \r Tìm đâu thấy tìm đâu thấy nữa \r Khi mùa đông về theo cánh chim bay \r Là chia cách đôi nơi là hạnh phúc rã rời, người vơi \r 3. Một mai em nhé có nghe thu về trên hàng lá khô \r Ngàn sao lấp lánh hát câu mong chờ em về lối xưa \r Hạ còn nắng ấm thấy lòng sao buốt giá \r Gọi tên em mãi trong cơn mê này mình nhớ thương nhau', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/4869-rieng-mot-goc-troi/4869-rieng-mot-goc-troi-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/rieng-mot-goc-troi-ngo-thuy-mien-nhacnheo.com.pdf'}, {'title': 'Đừng làm trái tim anh đau', 'author': 'Sơn Tùng MTP', 'song_page': 'https://nhacnheo.com/nhac/7352-dung-lam-trai-tim-anh-dau', 'lyrics': '1. Hình như trong lòng anh đã không còn hình bóng ai ngoài em đâu\r Hằng đêm anh nằm thao thức suy tư, chẳng nhớ ai ngoài em đâu\r Vậy nên không cần nói nữa, yêu mà đòi nói trong vài ba câu\r Cứ cố quá đâm ra lại hâm uhm, đau hết cả đầu\r 2. Đợi chờ em trước nhà từ sáng đến trưa chiều tối mắc màn đây luôn \r Ngược nắng hay là ngược gió, miễn anh thấy em tươi vui không buồn\r Chỉ cần có thấy thế thôi mây xanh chan hòa thấy thế thôi vui hơn có quà\r Và bước kế tiếp anh lại gần hơn chút đó nha.\r T-ĐK:\r Rồi ngày ấy cuối cùng đã tìm đến, ta nào đâu hay\r Anh sẽ không để vụt mất đi cơ duyên ông trời trao tay\r Còn đắn đo băn khoăn gì nữa, tiếp cận em ngay\r Cố gắng sao không để em nghi ngờ dù một giây lúc này.\r Được đứng bên em anh hạnh phúc, tim loạn nhịp tung bay\r Chắc chắn anh thề anh sẽ không bao giờ quên ngày hôm nay\r Chính em, chính em, tương tư mình em thôi mãi theo sau mình em thôi\r Mãi si mê mình em thôi\r Mãi yêu thương mình em.\r ĐK:\r Vậy thì anh xin chết vì người anh thương\r Có biết bao nhiêu điều còn đang vấn vương\r Dành cho em, dành hết ân tình anh mang một đời\r Đừng làm trái tim anh đau.\r Vậy thì anh xin chết vì người anh thương\r Nên có biết bao nhiêu điều còn đang vấn vương\r Dành cho em, dành hết ân tình anh mang một đời\r Đừng làm trái tim anh đau.\r RAP:\r Tình cờ lọt vào, nụ cười ngọt ngào \r Anh thề không biết đường thoát ra làm sao\r Lựa một lời chào phải thật là ngầu nào\r Nay tự dưng sao toàn mấy câu tào lao\r Lại gần một chút cho anh ngắm nhìn người vài phút\r Say trong cơn mơ thiên đàng\r Quên đi chuyện của nhân gian, hoà vào trăng sao, tan theo miên man\r Nhiều lời rồi đấy nhé, dài dòng rồi đấy nhé\r Rồi cứ thế, vòng lặp lại cứ thế\r Lại bối rối, không xong là đến tối\r Nói luôn đi, "Đời này chỉ cần mình em thôi".\r Giấu hết nhớ nhung sâu trong lời nhạc\r Nối tiếp những áng thơ ngô nghê rời rạc\r Viết lên chuyện đôi ta vào một ngày không xa\r Ngày về chung một nhà.\r T-ĐK:\r Rồi ngày ấy cuối cùng đã tìm đến, ta nào đâu hay\r Anh sẽ không để vụt mất đi cơ duyên ông trời trao tay\r Còn đắn đo băn khoăn gì nữa, tiếp cận em ngay\r Cố gắng sao không để em nghi ngờ dù một giây lúc này.\r Được đứng bên em anh hạnh phúc, tim loạn nhịp tung bay\r Chắc chắn anh thề anh sẽ không bao giờ quên ngày hôm nay\r Chính em, chính em, tương tư mình em thôi mãi theo sau mình em thôi\r Mãi si mê mình em thôi\r Mãi yêu thương mình em.\r ĐK:\r Vậy thì anh xin chết vì người anh thương\r Có biết bao nhiêu điều còn đang vấn vương\r Dành cho em, dành hết ân tình anh mang một đời\r Đừng làm trái tim anh đau.\r Vậy thì anh xin chết vì người anh thương\r Nên có biết bao nhiêu điều còn đang vấn vương\r Dành cho em, dành hết ân tình anh mang một đời\r Đừng làm trái tim anh đau.\r ĐK:\r Vậy thì anh xin chết vì người anh thương\r Có biết bao nhiêu điều còn đang vấn vương\r Dành cho em, dành hết ân tình anh mang một đời\r Đừng làm trái tim anh đau.\r Vậy thì anh xin chết vì người anh thương\r Nên có biết bao nhiêu điều còn đang vấn vương\r Dành cho em, dành hết ân tình anh mang một đời\r Đừng làm trái tim anh đau.\r Hook:\r La-la-la-la , la-la-la-la-la-la-la\r La-la-la- la , la-la-la-la-la-la-la\r La-la-la-la , la-la-la- la-la-la-la\r One more time, one more time, one morе time\r La-la-la-la , la-la-la-la-la-la-la\r La-la-la- la , la-la-la-la-la-la-la\r La-la-la-la , la-la-la- la-la-la-la', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7352-dung-lam-trai-tim-anh-dau/7352-dung-lam-trai-tim-anh-dau-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dung-lam-trai-tim-anh-dau-son-tung-mtp-nhacnheo.com.pdf'}, {'title': 'Đừng làm trái tim anh đau Piano', 'author': 'Sơn Tùng MTP', 'song_page': 'https://nhacnheo.com/nhac/7350-dung-lam-trai-tim-anh-dau-son-tung-mtp', 'lyrics': 'Hình như trong lòng anh đã không còn hình bóng ai ngoài em đâu', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7350-dung-lam-trai-tim-anh-dau-son-tung-mtp/7350-dung-lam-trai-tim-anh-dau-son-tung-mtp-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dung-lam-trai-tim-anh-dau-son-tung-mtp-son-tung-mtp-nhacnheo.com.pdf'}, {'title': 'Đừng làm trái tim anh đau Guitar TAB', 'author': 'Sơn Tùng MTP', 'song_page': 'https://nhacnheo.com/nhac/7351-dung-lam-trai-tim-anh-dau-son-tung-m-tp', 'lyrics': 'Hình như trong lòng anh đã không còn hình bóng ai ngoài em đâu', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7351-dung-lam-trai-tim-anh-dau-son-tung-m-tp/7351-dung-lam-trai-tim-anh-dau-son-tung-m-tp-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dung-lam-trai-tim-anh-dau-son-tung-m-tp-son-tung-mtp-nhacnheo.com.pdf'}, {'title': 'Tôi yêu Việt Nam', 'author': 'Lê Quang Thịnh', 'song_page': 'https://nhacnheo.com/nhac/6098-toi-yeu-viet-nam', 'lyrics': '1. Tôi yêu Việt Nam giống nòi rồng tiên\r Qua bao thời gian thăng trầm đất nước\r Ca dao ca dao mẹ ru bao đời\r Chao nghiêng chao nghiêng cánh cò tuổi thơ\r Ơi hò ơi hò ơi.\r 2. Tôi yêu Việt Nam trống đồng âm vang\r Tôi yêu làng thôn núi rừng hùng vĩ\r Biển xanh biển xanh cá tôm đầy thuyền \r Ra khơi ra khơi căng buồm gió reo\r Khoan hò khoan khoan hò khoan.\r ĐK:\r Áo dài Việt Nam tung bay tung bay \r Duyên dáng Việt Nam ngàn đời\r Lúa vàng miền Nam ngát hương ngát hương\r Tấm lòng người dân trải rộng\r Bạn bè năm châu cùng hát vang \r Hát lên khúc ca vui hòa bình\r Tình tình tình tính tính tình tang.\r Sắc trời Việt Nam sáng tươi sáng tươi\r Lung linh Hồ Gươm huyền thoại\r Tiếng đàn tri âm vấn vương vấn vương\r Kỳ quan Hạ Long tuyệt đẹp\r Bạn bè năm châu cùng đến đây \r Hát lên khúc ca xây cuộc đời\r Hò ới hò hò ơi.\r 3. Tôi yêu thủ đô Ba Đình lịch sử\r Tôi yêu miền Trung có lăng tẩm đền đài\r Yêu sao yêu sao lời ru đất nước\r Yêu sao yêu sao lời ru Việt Nam.\r * Ơi hò ơi hò ơi\r Tôi yêu Việt Nam\r Tôi yêu Việt Nam\r Tôi yêu Việt Nam.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/6098-toi-yeu-viet-nam/6098-toi-yeu-viet-nam-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/toi-yeu-viet-nam-le-quang-thinh-nhacnheo.com.pdf'}, {'title': 'Em đi rước đèn', 'author': 'Vũ Đình Ân', 'song_page': 'https://nhacnheo.com/nhac/2108-em-di-ruoc-den', 'lyrics': '1. Em đi rước đèn, rước đèn trung thu khắp phố phường \r Lòng bao vui sướng với đèn trong tay, em múa ca xum vầy\r Lồng đèn ngôi sao, lồng đèn bươm bướm \r Tô màu trên môi, chú lân mỉm cười \r Lồng đèn con cá, lồng đèn tàu bay \r Lòng em vui thay trong ánh đèn đắm say.\r 2. Em đi rước đèn, rước đèn trung thu khắp phố phường \r Lòng bao vui sướng với đèn trong tay, em múa ca xum vầy\r Tùng tùng dinh dinh là tình con nít \r Câu hò trên môi em múa ca nhịp nhàng \r Rộn ràng khắp lối hoà cùng lời ca \r Làm cho đêm trăng thêm sắc màu pháo hoa.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/2108-em-di-ruoc-den/2108-em-di-ruoc-den-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/em-di-ruoc-den-vu-dinh-an-nhacnheo.com.pdf'}, {'title': 'Thành phố tình yêu và nỗi nhớ', 'author': 'Phạm Minh Tuấn', 'song_page': 'https://nhacnheo.com/nhac/5291-thanh-pho-tinh-yeu-va-noi-nho', 'lyrics': 'Có từ bao giờ hàng me xanh ngát\r Mà nay đứng đó cho em làm thơ \r Con đường ta qua đến nay bao tuổi\r Em qua trăm buổi em lại ngàn lần\r Mà sao bối rối khi cầm tay nhau\r Em ơi hãy lắng nghe\r Em ơi hãy lắng nghe, nghe thành phố thở\r Bằng tiếng sóng vỗ dưới những thân tàu\r Bằng hương rừng già trên vai bộ đội\r Bằng hương đồng nội thanh niên xung phong\r Bằng những tấm lòng chờ mong, chờ mong\r Em ơi hãy lắng nghe\r Em ơi hãy lắng nghe, nghe thành phố thở\r Bằng đôi chim nhỏ bay giữa bầu trời\r Bằng bao nụ cười nghiêng nghiêng chờ đợi\r Bằng hoa phượng đỏ thương ai trao ai\r Yêu lắm cuộc đời ta xây tương lai\r Dù nơi chiến trường xa nhiều gian khổ\r Vẫn đậm trong lòng trái tim thành phố\r Như là cuộc sống\r là tình yêu và nỗi nhớ, nỗi nhớ\r Suốt đời, suốt đời, suốt đời mang theo', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/5291-thanh-pho-tinh-yeu-va-noi-nho/5291-thanh-pho-tinh-yeu-va-noi-nho-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/thanh-pho-tinh-yeu-va-noi-nho-pham-minh-tuan-nhacnheo.com.pdf'}, {'title': 'Bài ca may áo', 'author': 'Xuân Hồng', 'song_page': 'https://nhacnheo.com/nhac/228-bai-ca-may-ao', 'lyrics': '1. Chiến sĩ ta dầm mưa dãi nắng\r Mưa rét run người nắng sẫm màu da \r Tấm vải ta làm ra mảnh áo\r Là chiến sĩ quyết tâm đi diệt thù\r Anh hăng hái ngoài nơi tiền tuyến\r Em hứa quyết tâm nguyện hiến sức mình \r Ớ nhanh tay lên nào anh chị em ơi\r Ớ nhanh tay lên nào anh chị em ơi\r 2. Máy may nhanh rừng xanh vọng tiếng\r Chí căm thù ta biến thành tơ \r Tiếng súng xa hoà theo nhịp máy\r Hoà tiếng máy chúng ta diệt thù\r Ta may áo này sao cho kỹ\r Cho chiến sĩ ta vừa ý đẹp lòng \r Ớ nhanh tay lên nào anh chị em ơi\r Ớ nhanh tay lên nào anh chị em ơi\r 3. Áo may xong mùa đông đã đến\r Gửi chút tình thương mến về anh \r Áo xếp nhanh chờ anh giải phóng\r Lòng vui sướng sướng vui dạt dào\r Hôm nay áo nằm trong tay ta\r Mai áo sẽ ra ngoài chốn chiến trường \r Ớ nhanh tay lên nào anh chị em ơi\r Ớ nhanh tay lên nào anh chị em ơi', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/228-bai-ca-may-ao/228-bai-ca-may-ao-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/bai-ca-may-ao-xuan-hong-nhacnheo.com.pdf'}, {'title': 'Đất nước', 'author': 'Phạm Minh Tuấn', 'song_page': 'https://nhacnheo.com/nhac/1668-dat-nuoc', 'lyrics': 'Đất nước tôi thon thả giọt đàn bầu,\r Nghe dịu nỗi đau của mẹ \r Ba lần tiễn con đi, hai lần khóc thầm lặng lẽ,\r Các anh không về mình mẹ lặng im\r Đất nước tôi, đất nước tôi, đất nước tôi!\r Từ thuở còn nằm nôi, sáng chắn bão giông, chiều ngăn nắng lửa\r Lao xao trưa hè một giọng ca dao, lao xao trưa hè một giọng ca dao\r Xin hát về người đất nước ơi !\r Xin hát về mẹ Tổ Quốc ơi, suốt đời lam lũ\r Thương lũy tre làng bãi dâu bến nước\r Yêu trọn tình đời muối mặn gừng cay\r Xin hát về người đất nước ơi !\r Xin hát về mẹ Tổ quốc ơi, mấy mùa không ngủ\r Ngăn bước quân thù phía Nam phía Bắc\r Vai mẹ lại gầy gánh gạo nuôi con\r Đất nước tôi thon thả giọt đàn bầu\r Nghe dịu nỗi đau của mẹ \r Ba lần tiễn con đi, hai lần khóc thầm lặng lẽ\r Các anh không về mình mẹ lặng im\r Đất nước tôi, đất nước tôi, đất nước tôi!\r Từ thuở còn nằm nôi, sáng chắn bão giông, chiều ngăn nắng lửa\r Lao xao trưa hè một giọng ca dao, lao xao trưa hè một giọng ca dao\r Xin hát về người đất nước ơi\r Xin hát về mẹ Tổ Quốc ơi tảo tần chung thủy\r Như những câu hò lắng trong tiếng sáo\r Đêm lại dặt dìu tiếng mẹ ru con\r Xin hát về người đất nước ơi\r Xin hát về mẹ Tổ Quốc ơi vẫn còn gian khổ\r Hạt thóc chia đều dẫu no dẫu đói\r Ta vẫn vẹn tình đắng ngọt cùng vui\r Đất nước tôi, đất nước tôi, đất nước tôi\r Sáng ngời muôn thuở khi trăng đã vào cửa sổ đòi thơ', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/1668-dat-nuoc/1668-dat-nuoc-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dat-nuoc-pham-minh-tuan-nhacnheo.com.pdf'}, {'title': 'Tình Nồng Cháy (Over And Over)', 'author': 'Paul Chapman', 'song_page': 'https://nhacnheo.com/nhac/7349-tinh-nong-chay-over-and-over', 'lyrics': "1. Em không mơ hoang kiếp sống trên cung hằng Em không tham lam diễm phúc trên thiên đàng Làm sao em nói cho hết những tâm tình Ước mơ khiêm nhường có anh bên mình 2. Anh yêu anh yêu ơi có những đêm đơn lạnh Hôn anh hôn trong mơ thấy xót xa riêng mình Tình trong đôi mắt xưa ấy nay đâu rồi Mất anh đêm này mất anh muôn đời 3. Anh hay chăng anh nước mắt em vơi đầy Anh nghe chăng anh những tiếng em thở dài Gọi tên anh mãi trên gối chăn kỷ niệm Chỉ nghe trong lòng tiếc thương âm thầm 4. Như bao cây xanh trước gió đông cây vàng Xa anh hôm nay thấy giấc mơ hoang tàn Vòng tay âu yếm em ngỡ như thiên đàng Đến nay chỉ là đắng cay bẻ bàng  ---------------------------- 1. I never dare to reach for the moon I never tought I'd know heaven so soon I couldn't hope to say how I feel The joy in my heart no words can reveal 2. Over and over I whisper your name Over and over I kiss you again I see the light of love in your eyes Love is for ever,no more good bye 3. Now just a memory the tears that I cried Now just a memory the sighs that I sighed Dreams that I cherished all have come true All my tomorrows I give to you 4. Life's summer leaves may turn into gold The love that we share will never grow old Here in your arms no words far away Here in your arms forever I'll stay ------------------ 1. Ce ma- tin je t'aime pour deux Ce matin mon cœur bat pour deux Je te re- trouve et te découv- re A la secon- de le bout du mon- de 2. Roule s'enroule ma vie à la tienne Roule s'enroule ta chance à la mienne Roule s'é- coule tant de ten- dresse Que je ne cesse de croire en toi 3. Ce jour- là est fait pour nous deux Un instant je ferme les yeux Tu me fre- donnes mieux que per- sonne La chanson tendre que j'aime en- tendre 4. Roule s'enroule ma vie à la tienne Roule s'enroule ta chance à la mienne Roule s'é- coule tant de ten- dresse Que je ne cesse de croire en toi 5. Le so- leil s'endort et s'é- teint Et le vent se calme sou- dain Le vent s'ar- rête pour mieux peut- être Que tu en- tendes la chanson tendre 6. Roule s'enroule ma vie à la tienne Roule s'enroule ta chance à la mienne Roule s'é- coule tant de ten- dresse Que je ne cesse de croire en toi", 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7349-tinh-nong-chay-over-and-over/7349-tinh-nong-chay-over-and-over-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/tinh-nong-chay-over-and-over-paul-chapman-nhacnheo.com.pdf'}, {'title': 'Tình nồng cháy (Over and over', 'author': 'Paul Chapman', 'song_page': 'https://nhacnheo.com/nhac/5901-tinh-nong-chay-over-and-over-roule-s-en-roule', 'lyrics': "1. Em không mơ hoang kiếp sống trên cung hằng\r Em không tham lam diễm phúc trên thiên đàng\r Làm sao em nói cho hết những tâm tình\r Ước mơ khiêm nhường có anh bên mình\r 2. Anh yêu anh yêu ơi có những đêm đơn lạnh\r Hôn anh hôn trong mơ thấy xót xa riêng mình\r Tình trong đôi mắt xưa ấy nay đâu rồi\r Mất anh đêm này mất anh muôn đời\r 3. Anh hay chăng anh nước mắt em vơi đầy\r Anh nghe chăng anh những tiếng em thở dài\r Gọi tên anh mãi trên gối chăn kỷ niệm\r Chỉ nghe trong lòng tiếc thương âm thầm\r 4. Như bao cây xanh trước gió đông cây vàng\r Xa anh hôm nay thấy giấc mơ hoang tàn\r Vòng tay âu yếm em ngỡ như thiên đàng\r Đến nay chỉ là đắng cay bẻ bàng \r ----------------------------\r 1. I never dare to reach for the moon\r I never tought I'd know heaven so soon\r I couldn't hope to say how I feel\r The joy in my heart no words can reveal\r 2. Over and over I whisper your name\r Over and over I kiss you again\r I see the light of love in your eyes\r Love is for ever,no more good bye\r 3. Now just a memory the tears that I cried\r Now just a memory the sighs that I sighed\r Dreams that I cherished all have come true\r All my tomorrows I give to you\r 4. Life's summer leaves may turn into gold\r The love that we share will never grow old\r Here in your arms no words far away\r Here in your arms forever I'll stay\r ------------------\r 1. Ce ma- tin je t'aime pour deux\r Ce matin mon cœur bat pour deux\r Je te re- trouve et te découv- re\r A la secon- de le bout du mon- de\r 2. Roule s'enroule ma vie à la tienne\r Roule s'enroule ta chance à la mienne\r Roule s'é- coule tant de ten- dresse\r Que je ne cesse de croire en toi\r 3. Ce jour- là est fait pour nous deux\r Un instant je ferme les yeux\r Tu me fre- donnes mieux que per- sonne\r La chanson tendre que j'aime en- tendre\r 4. Roule s'enroule ma vie à la tienne\r Roule s'enroule ta chance à la mienne\r Roule s'é- coule tant de ten- dresse\r Que je ne cesse de croire en toi\r 5. Le so- leil s'endort et s'é- teint\r Et le vent se calme sou- dain\r Le vent s'ar- rête pour mieux peut- être\r Que tu en- tendes la chanson tendre\r 6. Roule s'enroule ma vie à la tienne\r Roule s'enroule ta chance à la mienne\r Roule s'é- coule tant de ten- dresse\r Que je ne cesse de croire en toi", 'image_url': 'https://nhacnheo.com/images/sheet/nhac/5901-tinh-nong-chay-over-and-over-roule-s-en-roule/5901-tinh-nong-chay-over-and-over-roule-s-en-roule-0.jpg', 'pdf_url': 'https://nhacnheo.com/downloadPDF.php?id=5901'}, {'title': 'Chúa Nhật 21b Thường Niên (Thánh Vịnh 33)', 'author': 'Văn Duy Tùng', 'song_page': 'https://nhacnheo.com/nhac/7348-chua-nhat-21b-thuong-nien-thanh-vinh-33', 'lyrics': 'Đáp. Hãy nghiệm xem Chúa tốt lành biết mấy.\r 1. Tôi sẽ không ngừng chúc tụng Chúa, câu hát mừng Người chẳng ngớt trên môi. Linh hồn tôi hãnh diện về Chúa, xin các bạn nghèo nghe tôi nói mà vui lên.\r 2. Chúa đối đầu với quân gian ác, xoá nhoà tên tuổi chúng trên đời, nhưng để mắt người chính trực và lắng tai nghe tiếng\xa0 họ kêu.\r 3. Họ kêu lên và Chúa đã nhận lời, giải thoát khỏi mọi cơn nguy khốn. Chúa gần gũi những tấm lòng tan vỡ, cứu những tâm thần thất vọng ê chề.\r 4. Người công chính gặp nhiều nỗi gian truân, nhưng Chúa giúp họ luôn thoát khỏi. Xương cốt họ đều được Chúa giữ gìn, dầu một khúc cũng không giập gẫy.\r 5. Quân gian ác chết vì tội ác, kẻ giết người lành chuốc án phạt vào thân. Chúa cứu mạng các người tôi tớ ai ẩn thân bên Chúa.\r AlleluiaAl-le-lu-ia! Al-le-lu-ia! Al-le-lu-ia! Al-le-lu-ia!\xa0Lạy Chúa! Lời Chúa là thần khí và là sự sống. Chúa có những lời đem lại sự sống đời đời.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7348-chua-nhat-21b-thuong-nien-thanh-vinh-33/7348-chua-nhat-21b-thuong-nien-thanh-vinh-33-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-21b-thuong-nien-thanh-vinh-33-van-duy-tung-nhacnheo.com.pdf'}, {'title': 'Chúa Nhật 21b Thường Niên (Thánh Vịnh 33)', 'author': 'Thái Nguyên', 'song_page': 'https://nhacnheo.com/nhac/7347-chua-nhat-21b-thuong-nien-thanh-vinh-33', 'lyrics': 'Thánh Vịnh – Đáp Ca \r*\r1.Tôi chúc tụng Chúa trong mọi lúc, miệng tôi luôn ngợi khen Người. Trong Chúa hồn tôi hãnh diện, bạn nghèo hãy nghe và hãy mừng vui.\r ĐK. Các bạn hãy nếm và xem cho biết Chúa thiện hảo thay, phúc cho ai tìm nương tựa Người.\r 2. Bạn hãy cùng tôi ca ngợi Chúa, cùng nhau tán tạ Danh Người. Tôi khấn cầu Chúa chí từ, Chúa đã thương nghe che chở đời tôi.\r 3. Hãy hướng về Chúa vui mừng lên, bạn không hổ ngươi bẻ mặt. Chúa cứu người trong khổ sầu, thoát mọi lo âu trong cảnh bể dâu.\r Alleluia.Al-le-lu-ia! Al-le-lu-ia! Chúa phán: “Con chiên Ta thì nghe tiếng Ta. Ta biết chúng và chúng theo bước của Ta”. Al-le-lu-ia! Al-le-lu-ia!', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7347-chua-nhat-21b-thuong-nien-thanh-vinh-33/7347-chua-nhat-21b-thuong-nien-thanh-vinh-33-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-21b-thuong-nien-thanh-vinh-33-thai-nguyen-nhacnheo.com.pdf'}, {'title': 'Tết suối hồng', 'author': 'Trịnh Công Sơn', 'song_page': 'https://nhacnheo.com/nhac/5233-tet-suoi-hong', 'lyrics': '1. Trung thu đốt đèn lên cho sáng \r Cho bao con đường rộn vui \r Đêm trăng với đèn ông thay nắng \r Em như giấc mộng giữa đời \r ĐK: Cùng nhau hát lên \r Đường đêm xôn xao trống lân \r Về thăm phố quen \r Ngàn sao lung linh suốt đêm \r 2. Trung thu tết hồng như son thắm \r Chúng em vui đùa bên nhau \r Đêm nay các bạn không ai vắng \r Quanh em sáng muôn suối màu.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/5233-tet-suoi-hong/5233-tet-suoi-hong-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/tet-suoi-hong-trinh-cong-son-nhacnheo.com.pdf'}, {'title': 'Về Quê Mikelodic hook Giấc mơ trưa', 'author': 'Mikelodic', 'song_page': 'https://nhacnheo.com/nhac/7346-ve-que-mikelodic-hook-giac-mo-trua-do-truong-loi-va-hop-am', 'lyrics': 'verse 1:Anh đưa em về quê đưa em ra đồng, có đàn cò trắng bayChiếc nón lá có quai hồng, ngâm thân mình giữa sôngBắt con cá bỏ vô lồng, xa thành thị phố đôngTay không tay có tập tầm vông, em có lấy anh làm chồngAnh không đi lên từ dưới đáyAnh vươn lên từ hạt gạoAnh muốn cho thế giới thấy, đây là thanh âm da vàngLãng khách tự do ngồi đàn hát cho qua ngày vàTiếng sáo đồng quê tựa như giấc mơ thiên đànghook:Và gió theo em trôi về con đườngVà nắng theo em bên dòng sông vắngMùa đã trôi đi những miền xanh thẳmNgười đã quên đi những lần em buồnTừng dấu chân xưa trên đường em vềGiờ đã ra hoa những nhành hoa vắngNgười đã đi qua những lời em kểNày giấc mơ trưa bao giờ em vềverse 2:Lặng im ngồi lắng nghe, đàn ca dưới gốc tre khi mà nắng vềTò te tò tí tế, mẹ yêu cầm cái que, nhớ ngày còn non ngồi khóc nhèBà mua cho cái xe, nói thì chẳng nghe, đạp ra từ đầu ngõ làm cốc chèTrong làng có mấy thằng cu, chơi trò với mấy đồng xuCó thằng nó lỡ nghịch ngu, đánh khăng bày vào đầu bạnĐam mê từ nhỏ là cầm súng, súng ở đây là súng phócTuổi thơ của anh gắn liền với đồng lúa xanh tươi, mười hai giờ trưa đi cào thócBán dép tổ ong đi mua kem ăn, nhai kẹo cao su bốc thăm trúng thưởngLớp 7 đã là dân chơi sung sướng vì có cô bạn học đi về cùng đườngM I K E L D I CBản thân ta mới biết là ta cần gìVẫn luôn có gia đình anh em hậu phươngAi cũng có cho mình hai từ quê hươngCho con được nghe lại tiếng sáo diềuCho con nhớ lại giấc mộng giữa trưaCùng anh em con tha hồ tắm mưa', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7346-ve-que-mikelodic-hook-giac-mo-trua-do-truong-loi-va-hop-am/7346-ve-que-mikelodic-hook-giac-mo-trua-do-truong-loi-va-hop-am-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/ve-que-mikelodic-hook-giac-mo-trua-do-truong-loi-va-hop-am-mikelodic-nhacnheo.com.pdf'}, {'title': 'Một ông sao sáng hai ông sáng sao', 'author': 'Văn Chung', 'song_page': 'https://nhacnheo.com/nhac/7345-dem-sao', 'lyrics': 'Một ông sao sáng, hai ông sáng saoBa ông sao sáng, sáng chiếu muôn ánh vàng Bốn ông sáng sao, kìa năm ông sáng saoKìa sáu ông sáng sao, trên trời caoBảy ông sao sáng, tám ông sáng saoChín ông sao sáng, sáng chiếu muôn ánh vàng Mười ông sáng sao, kìa sông ngân trong sángMờ chiếu ánh muôn sao trên trời caoĐếm thì khắp bốn phương trời toàn saoLóng lánh sao ngời chiếu sao Ngày thì sao sáng giữa cờ sao vàngCờ đỏ em đến trường 1 2 3 4 5 6 7 8 9 10Trăm nghìn vạn trùng cùng vô số hằng hà trên nước việt Nam', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7345-dem-sao/7345-dem-sao-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dem-sao-van-chung-nhacnheo.com.pdf'}, {'title': 'Đếm sao', 'author': 'Văn Chung', 'song_page': 'https://nhacnheo.com/nhac/1759-dem-sao', 'lyrics': 'Một ông sao sáng, hai ông sáng sao\r Ba ông sao sáng, sáng chiếu muôn ánh vàng\r Bốn ông sáng sao, kìa năm ông sáng sao\r Kìa sáu ông sáng sao, trên trời cao\r Bảy ông sao sáng, tám ông sáng sao\r Chín ông sao sáng, sáng chiếu muôn ánh vàng\r Mười ông sáng sao, kìa sông ngân trong sáng\r Mờ chiếu ánh muôn sao trên trời cao\r Đếm thì khắp bốn phương trời toàn sao\r Lóng lánh sao ngời chiếu sao\r Ngày thì sao sáng giữa cờ sao vàng\r Cờ đỏ em đến trường 1 2 3 4 5 6 7 8 9 10\r Trăm nghìn vạn trùng cùng vô số hằng hà trên nước việt Nam', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/1759-dem-sao/1759-dem-sao-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dem-sao-van-chung-nhacnheo.com.pdf'}, {'title': 'Đếm sao Piano', 'author': 'Văn Chung', 'song_page': 'https://nhacnheo.com/nhac/7344-dem-sao-piano', 'lyrics': 'Một ông sao  sáng, hai  ông sáng  sao', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7344-dem-sao-piano/7344-dem-sao-piano-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dem-sao-piano-van-chung-nhacnheo.com.pdf'}, {'title': 'Đêm sao', 'author': 'Nguyễn Đình Phùng', 'song_page': 'https://nhacnheo.com/nhac/1758-dem-sao', 'lyrics': '1. Đêm nay nhớ em nhiều tìm vì sao trong mắt em ngày xưa\r Hỏi dòng sông cũ có cuốn trôi những ước mộng theo ánh sao bay cuối trời\r Vương vấn theo hình bóng người từng đêm đông lạnh giá\r Đêm nay nhớ đến em tìm mùi hương tóc xõa những đêm xưa thầm kín\r Tình nồng trong làn mắt say đắm những môi hồng \r Lạc bước theo men đời tìm theo dấu sao trời\r ĐK: Đêm nay sao vương đầy tiếc nuối nhớ khôn cùng \r Mắt biếc có u sầu tìm dư hương ngày cũ\r Em đi trong tháng ngày tình mòn theo bước chân hờ hững\r Còn gì đâu thương nhớ những đêm sao rơi trên dòng tóc\r Gửi về em những câu ước thề xin một lần cuối tìm ngàn sao trong mắt em\r 2. Đêm mơ bóng em về lạc đường sao theo dấu ngân hà xưa\r Tìm dòng suối tóc bay vút cao theo tiếng đàn dâng ý thơ mong tiếng cười\r Đôi mắt em còn bóng hình tình tương tư ngày cũ \r Đêm nay nhớ em yêu ngàn vì sao lấp lánh dõi chân em tìm dấu\r Đường về ôi ngàn hướng có ánh sao đưa đường\r Em dấu yêu xa vời tình vẫn mãi ngàn khơi', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/1758-dem-sao/1758-dem-sao-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dem-sao-nguyen-dinh-phung-nhacnheo.com.pdf'}, {'title': 'Đêm Trung Thu Piano trình độ dễ', 'author': 'Phùng Như Thạch', 'song_page': 'https://nhacnheo.com/nhac/7324-dem-trung-thu-piano-sheet-easy', 'lyrics': 'Thùng thình thùng thình trống rộn ràng ngoài đình. Có con sư tử vui múa quanh vòng quanh. Trung thu ...', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7324-dem-trung-thu-piano-sheet-easy/7324-dem-trung-thu-piano-sheet-easy-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dem-trung-thu-piano-sheet-easy-phung-nhu-thach-nhacnheo.com.pdf'}, {'title': 'Đêm trung thu', 'author': 'Cao Minh Hưng', 'song_page': 'https://nhacnheo.com/nhac/1778-dem-trung-thu', 'lyrics': 'Đêm Trung Thu vạn vì sao sáng ngời\r Trăng đêm nay lung linh soi xuống đời\r Gió vi vu ngân nga muôn nốt nhạc\r Suối reo lên những khúc ca thần tiên\r Đêm Trung Thu bao em bé nô đùa\r Vui tung tăng, trăng theo bước em thơ\r Mắt hân hoan, đôi môi cười xinh xắn\r Tay trong tay trong ánh sáng trăng rằm\r Đêm Trung Thu, đèn giăng khắp phố phường\r Đêm Trung Thu, hồn ngây khúc Nghê Thường\r Trống vang tưng bừng, Hằng Nga mau đến\r Vui đón Trung Thu, chú Cuội xuống chơi\r Đêm Trung Thu trăng soi sáng bầu trời\r Bao em thơ vui ca múa mê say\r Bánh thơm lừng, lung linh đèn muôn sắc\r Vui Trung Thu trong ánh trăng thái bình', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/1778-dem-trung-thu/1778-dem-trung-thu-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/dem-trung-thu-cao-minh-hung-nhacnheo.com.pdf'}, {'title': 'Cho Con Piano Đơn Giản', 'author': '', 'song_page': 'https://nhacnheo.com/nhac/7342-cho-con-pham-trong-cau-piano-don-gian', 'lyrics': 'Ba sẽ là cánh chim. Đưa con đi thật xa. Mẹ sẽ là cành hoa. Cho con cài lên ngực.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7342-cho-con-pham-trong-cau-piano-don-gian/7342-cho-con-pham-trong-cau-piano-don-gian-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/cho-con-pham-trong-cau-piano-don-gian--nhacnheo.com.pdf'}, {'title': 'Cho con', 'author': 'Phạm Trọng Cầu', 'song_page': 'https://nhacnheo.com/nhac/947-cho-con', 'lyrics': 'Ba sẽ là cánh chim\r Đưa con đi thật xa\r Mẹ sẽ là cành hoa\r Cho con cài lên ngực.\r Ba mẹ là lá chắn\r Che chở suốt đời con\r Vì con là con ba\r Con của ba rất ngoan\r Vì con là con mẹ\r Con của mẹ rất hiền.\r Ngày mai con khôn lớn\r Bay đi khắp mọi miền\r Con đừng quên con nhé\r Ba mẹ là quê hương.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/947-cho-con/947-cho-con-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/cho-con-pham-trong-cau-nhacnheo.com.pdf'}, {'title': 'RƯỚC ĐÈN THÁNG TÁM Piano solo', 'author': 'Đức Quỳnh', 'song_page': 'https://nhacnheo.com/nhac/7325-ruoc-den-thang-tam', 'lyrics': 'Tết Trung Thu rước đèn đi chơi. Em rước đèn đi khắp phố phường. Lòng vui sướng với đèn trong tay. Em múa ca trong ánh trăng rằm', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7325-ruoc-den-thang-tam/7325-ruoc-den-thang-tam-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/ruoc-den-thang-tam-duc-quynh-nhacnheo.com.pdf'}, {'title': 'Chúa Nhật 20b Thường Niên (Thánh Vịnh 33)', 'author': 'Huy Hoàng', 'song_page': 'https://nhacnheo.com/nhac/7278-chua-nhat-20b-thuong-nien-thanh-vinh-33', 'lyrics': 'ĐK. Hãy nghiệm xem Chúa tốt lành, Chúa tốt lành dường bao.\xa0 1. Tôi sẽ không ngừng tụng ca danh Chúa. Câu hát mừng Ngài chẳng ngớt trên môi. Hồn tôi hãnh diện mừng vui trong Ngài. Xin các bạn nghèo nghe tôi mà vui lên.  2. Các thánh Chúa Trời nào tôn vinh Chúa. Ai kính sợ Ngài chẳng thiếu thốn chi. Bao kẻ sang giàu phải đói điêu tàn. Còn ai tìm Ngài luôn luôn đầy dư.\xa0 3. Mau đến nghe này đoàn con yêu dấu. Ta sẽ chỉ đường thờ Chúa cao minh. Ai thiết tha được cuộc sống lâu dài. Ao ước hưởng đời an vui hạnh phúc. \xa0 4. Phải giữ môi miệng cẩn ngôn khôn khéo. Không nói lời độc cùng thói chua ngoa. Điều tốt hãy làm, điều dữ xa rời. Tìm kiếm hoà bình an vui cùng nhau. Tung hô Tin Mừng: Alleluia, Alleluia. Chúa phán: “Ai yêu mến Thầy thì sẽ giữ lời Thầy. Cha Thầy sẽ yêu mến người ấy. Cha và Thầy sẽ đến và ở lại trong người ấy”. Alleluia.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7278-chua-nhat-20b-thuong-nien-thanh-vinh-33/7278-chua-nhat-20b-thuong-nien-thanh-vinh-33-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-20b-thuong-nien-thanh-vinh-33-huy-hoang-nhacnheo.com.pdf'}, {'title': 'Thiện Hảo Nhường Bao (Thánh Vịnh 33) *', 'author': 'Mi Giáng', 'song_page': 'https://nhacnheo.com/nhac/7316-thien-hao-nhuong-bao-thanh-vinh-33', 'lyrics': 'ĐK. Các bạn hãy nếm thử và hãy nhìn coi cho biết Chúa thiện hảo nhường bao.1. Tôi chúc tụng Chúa mọi nơi mọi lúc, miệng tôi hằng liên lỉ ngợi khen danh Người. Trong Chúa linh hồn tôi được luôn hãnh diện, bạn nghèo hãy nghe và hãy mừng vui.2. Thiên Chúa hằng trông xem kẻ hiền đức, và tai Người nghe rõ những tiếng họ cầu. Người ra tay chống lại kẻ gian tà, tẩy trừ chúng đi khỏi nơi trần gian.3. Thiên Chúa để tai nghe lời cầu xin, và cứu họ cho khỏi mọi nỗi lo sợ. Người gần gũi với những kẻ đoạn trường, và cứu chữa cho khỏi bao sầu thương.4. Bước những người hiền đức lắm nổi trôi, nhưng Chúa hằng hóa giải thành lối ngay thẳng. Người gìn giữ cho họ luôn vẹn toàn, chẳng để ác nhân làm hại người ngay.5. Kẻ ác bị bại vong bởi độc dữ, kẻ ghét người ngay thẳng sẽ phải đền tội. Và phàm ai đến tựa nương nơi Người, mọi tội lỗi sẽ được rửa sạch trơn.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7316-thien-hao-nhuong-bao-thanh-vinh-33/7316-thien-hao-nhuong-bao-thanh-vinh-33-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/thien-hao-nhuong-bao-thanh-vinh-33-mi-giang-nhacnheo.com.pdf'}, {'title': 'Chúa Nhật 21b Thường Niên (Thánh Vịnh 33) *', 'author': 'Hoàng Viết Hùng', 'song_page': 'https://nhacnheo.com/nhac/7314-chua-nhat-21b-thuong-nien-thanh-vinh-33', 'lyrics': 'Hãy nếm thử và hãy nhìn coi cho biết Chúa thiện hảo nhường bao.1. Tôi chúc tụng Chúa chẳng khi ngơi, miệng tôi liên lỉ ca ngợi. Trong Chúa hồn tôi hãnh diện, bạn nghèo nghe và vui lên.2. Thiên Chúa để mắt nhìn hiền nhân, và nghe lời kẻ kêu cầu. Kẻ ác Người ra tay diệt, tẩy sạch chúng khỏi mặt đất.3. Người thánh thiện kêu cầu Chúa, Ngài cứu họ khỏi ưu sầu. Chúa ở gần ai đoạn trường, và Ngài chữa lành đau thương.4. Người thánh thiện lúc gặp gian nguy, được Chúa giải cứu an bình. Xương cốt họ Chúa giữ gìn, chẳng để cái nào bị gẫy.5. Ai ghét bỏ những người công chính, họ sẽ bị án nặng nề. Ai vững lòng tin cậy nơi Người, chẳng phải đền bồi tội lỗi.Câu XướngAl-le-lu-ia. Al-le-lu-ia. Al-le-lu-ia. Chúa phán: “Con chiên Ta thì nghe tiếng Ta; Ta biết chúng và chúng biết Ta.”', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7314-chua-nhat-21b-thuong-nien-thanh-vinh-33/7314-chua-nhat-21b-thuong-nien-thanh-vinh-33-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-21b-thuong-nien-thanh-vinh-33-hoang-viet-hung-nhacnheo.com.pdf'}, {'title': 'Chúa Nhật 21b Thường Niên (Thánh Vịnh 33) *', 'author': 'Kim Long', 'song_page': 'https://nhacnheo.com/nhac/7312-chua-nhat-21b-thuong-nien-thanh-vinh-33', 'lyrics': 'Đáp: Hãy nếm thử mà coi cho biết Chúa thiện hảo dường bao. 1. Tôi luôn luôn ca tụng Chúa, câu hát mừng Ngài chẳng ngớt trên môi. Chúa đã làm tôi hãnh diện, xin các bạn nghèo nghe nói mà vui lên.2. Bôi tên luôn nơi trần thế, bao lũ bạo tàn bị Chúa tru di. Chúa đoái nhìn ai chính trực, Luôn lắng tai mà nghe tiếng họ kêu van. 3. Khi nguy nan kêu cầu Chúa, nên Chúa nhậm lời giải thoát khang an. Chúa ở gần bao tấm lòng tan vỡ ê chề để cứu độ cho luôn. 4. Ai công minh luôn gặp khó, nhưng Chúa dủ tình hằng cứu thoát cho. Chúa giữ gìn xương cốt họ, không để khúc nào bị gẫy dập chi đâu. 5. Quân gian manh gây tội lỗi, kẻ ghét người lành bị án tiêu vong. Chúa cứu mạng tôi tớ Ngài, Nương náu bên Ngài không lãnh phạt khi nao. Tung hô Tin Mừng:Alleluia, Alleluia. Lạy Chúa, Lời Chúa là thần trí và là sự sống, Chúa mới có những lời ban phúc trường sinh. Alleluia, Alleluia.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7312-chua-nhat-21b-thuong-nien-thanh-vinh-33/7312-chua-nhat-21b-thuong-nien-thanh-vinh-33-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/chua-nhat-21b-thuong-nien-thanh-vinh-33-kim-long-nhacnheo.com.pdf'}, {'title': 'Xin Lắng Tai Nghe (Thánh Vịnh 85)', 'author': 'Thiên Duyên', 'song_page': 'https://nhacnheo.com/nhac/7308-xin-lang-tai-nghe-thanh-vinh-85', 'lyrics': 'ĐK. Lạy Chúa, xin lắng tai nghe và thương đáp lời con khẩn nài. Lạy Chúa xin cứu độ con hằng tin tưởng vào Chúa. 1. Xin xót thương tôi tớ Ngài đây, vì con kêu cầu Chúa đêm ngày. Xin đoái thương nâng đỡ chở che, vì chính Ngài là Thiên Chúa của con.2. Con mến yêu luật Chúa truyền ban, và ghi sâu lời hứa của Ngài. Cho dẫu bao dâu bể, bể dâu, vẫn hướng lòng về vinh phúc ngày sau.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7308-xin-lang-tai-nghe-thanh-vinh-85/7308-xin-lang-tai-nghe-thanh-vinh-85-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/xin-lang-tai-nghe-thanh-vinh-85-thien-duyen-nhacnheo.com.pdf'}, {'title': 'Xin Cứu độ Con (Thánh Vịnh 85)', 'author': 'Hoàng Đan', 'song_page': 'https://nhacnheo.com/nhac/7305-xin-cuu-do-con-thanh-vinh-85', 'lyrics': 'Ca Nhập lễ Chúa Nhật 21 Thường Niên. \r*\r ĐK. Lạy Chúa là Thiên Chúa của con. Xin thương cứu độ tôi tớ Ngài. Lòng con hăng cậy trông nơi Chúa. Con kêu, con cầu Chúa suốt ngày.\r 1. Xin lắng tai và nghe lời con kêu khấn. Xin dủ lòng xót thương con Ngài ơi. Lòng mong ước những điều Chúa hứa ban. Bao thăng trầm vẫn một lòng mến yêu. 2. Cho chúng con hằng yêu lề luật của Chúa. Tuân giữ Lời Chúa thương ban truyền cho con. Cùng thờ Chúa suốt đời nơi thế gian. Đưa nhau về cõi quê trời phúc vinh.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7305-xin-cuu-do-con-thanh-vinh-85/7305-xin-cuu-do-con-thanh-vinh-85-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/xin-cuu-do-con-thanh-vinh-85-hoang-dan-nhacnheo.com.pdf'}, {'title': 'Vì Chúa Yêu Con (Thánh Vịnh 85)', 'author': 'Kim Long', 'song_page': 'https://nhacnheo.com/nhac/7304-vi-chua-yeu-con-thanh-vinh-85', 'lyrics': 'ĐK: Lạy Chúa, Chúa Trời con, con cảm tạ lòng nhân từ.\xa0 Con chúc tụng hiển danh Chúa Vì Chúa yêu con ngàn thu.\xa0 1. Xin lắng nghe xin đáp lời, lạy Chúa này con lâm vòng nguy khốn.\xa0 Xin giữ hồn con, con hằng trung tín với Ngài, Xin giải thoát kẻ vững tâm cậy tin.  2. Con thiết tha kêu suốt ngày, lạy Chúa, này con trông Ngài thương đoái.\xa0 Ban xuống niềm vui cho hồn con phấn chấn hoài, Xin nguyện ước chỉ hướng lên Ngài thôi.\xa0 3. Xin Chúa nhân hiền khoan hậu, từ ái hằng nghe ai người kêu khấn.\xa0 Xin Chúa lặng nghe bao lời con thống thiết nài, Xin để ý những tiếng con thở than.\xa0 4. Con khấn xin trong những ngày cùng khốn, Ngài luôn thương tình trông đến.\xa0 Chư thánh thần kia, ai nào mong sánh gót Ngài, Công việc Chúa chẳng có ai hòng so.\xa0 5. Ôi những công việc Chúa làm tuyệt mỹ, Ngài cao siêu và uy phép.\xa0 Xin Chúa dạy con theo đường trung tín với Ngài, Cho lòng trí thành kính danh Ngài liên.\xa0 6. Ôi Chúa nhân hiền khoan hậu, từ ái, đầy yêu thương và trung tín.\xa0 Xin đoái nhìn con, xin Ngài ban xuống sức mạnh, Xin giải thoát đầy tớ luôn thành tin.\xa0 7. Xin chứng minh lòng khoan hồng của Chúa hầu xua quân thù lui bước.\xa0 Ôi Chúa từ nhân xin Ngài mau tới cứu độ, Ân điển Chúa sẽ ủi an hồn con.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7304-vi-chua-yeu-con-thanh-vinh-85/7304-vi-chua-yeu-con-thanh-vinh-85-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/vi-chua-yeu-con-thanh-vinh-85-kim-long-nhacnheo.com.pdf'}, {'title': 'Hãy Nếm Thử 3 (Thánh Vịnh 33)', 'author': 'Bùi Ninh', 'song_page': 'https://nhacnheo.com/nhac/7276-hay-nem-thu-3-thanh-vinh-33', 'lyrics': 'Đáp Ca – Chúa Nhật 20B Thường Niên \r*\r1. Tôi sẽ không ngừng dâng lời chúc tụng Thiên Chúa. Câu hát mừng Người chẳng hề ngớt ở trên môi. Linh hồn tôi ơi hãy luôn hãnh diện về Chúa. Xin các bạn nghèo nghe tôi nói mà vui lên.\r ĐK. Này các bạn hãy nếm thử và hãy nhìn coi, để nghiệm cho biết Thiên Chúa thiện hảo nhường bao.\r 2. Dân thánh riêng Người mau cùng kính sợ Thiên Chúa. Ai kính yêu Người chẳng hề thiếu điều chi đâu. Ai giàu cao sang đã sa xuống hạng nghèo khó. Ai kiếm nhan Người không lo túng bấn khi nao.\r 3. Con hỡi mau vào nghe từng những lời Ta báo. Ta sẽ chỉ đường kính sợ Chúa Trời yêu thương. Ai người dương gian ước mong sống đời trường sinh. Mong sống muôn ngày luôn vinh phúc và an khang.\r 4. Con hãy canh chừng lưỡi đừng nói lời gian dối. Lo giữ môi miệng cho đừng thốt lời điêu ngoa. Sống lành yêu thương tránh xa lối đường gian ác. Ăn ở thuận hòa trông mong kiếm bình an luôn.', 'image_url': 'https://nhacnheo.com/images/sheet/nhac/7276-hay-nem-thu-3-thanh-vinh-33/7276-hay-nem-thu-3-thanh-vinh-33-0.jpg', 'pdf_url': 'https://nhacnheo.com/images/sheet/pdf/hay-nem-thu-3-thanh-vinh-33-bui-ninh-nhacnheo.com.pdf'}]